{
  "자기소개": {
    "자기소개": {
      "question_en": "Let's start the interview now. Tell me something about yourself.",
      "script": "Hello, My name is junhyeong and I am 25 years old. I am currently for a job. I graduated from university last summer. My major was biology. I Would like to find a position as a research assistant in a laboratory. Right now, I live with my family in an apartment. There  are three people in my family my father, my mother, and me. I don't have any brothers or sisters. We live in Seoul near coex mall. I think I am a shy person. In my free time, I like to read books. I also enjoy taking pictures."
    }
  },
  "Home": {
    "집의 모습 묘사": {
      "question_en": "You indicated in the survey that you live in an apartment. Tell me about your home. What does is look like? What types of rooms does it have? Please describe it in detail.",
      "script": "I live in a 3-badroom apartment. when you walk in the front door, you can see an entrance area where you can take off your shoes. On the left, there is my room. The living room is also to the left. On the right is a kitchen. Next to the kitchen, you can see a bathroom and balcony. My house is very clean and modern."
    },
    "내 방 묘사": {
      "question_en": "Tell me about yor badroom. What does it look like and What do you keep in it? Use as many details as possible to describe it.",
      "script": "I think my room is very clean and modern. I love my room because it's only for me. I can have quiet moment all by myself without any distractions. Another reason is that since my badroom has large windows, I can enjoy breathtaking view and fresh air. when you walk in my room, you can see a bad. On the left there is a dressing table. A desk is also to the left. On the right is a bookshelf. I am very satisfied with my room."
    },
    "가족과 집에서 같이 보내는 시간": {
      "question_en": "It is important for a family to spend time together. When do you spend time at home with your family? What does your family usually do at home?",
      "script": "well.. I am vary busy during the week, so I usually spend time with my family on weekends, we usually prepare dinner together at home. I help my mother cook and my brother dose the dishes. while having our meal, we often talk about current events. After dinner, everyone relaxes. My house is very cozy, so we enjoy spending time there. My brother and I usually play video games together. My parents like to watch TV."
    },
    "내가 사는 집의 변화": {
      "question_en": "Have you made any changes to your house within the last few years? If so, what kinds of changes have you made to your home? Are you satisfied with the changes?  ",
      "script": "I live in an apartment and I recently redecorated my room. I replaced the old wallpaper. The new wallpaper has a bright and modern design. It made the room brighter. I also decided to get new furniture. I purchased a new sofa and TV. Finally I put up new curtains in the room. I am vary happy with my living room now. "
    }
  }
}
